const initialState = {
    modalType:'add',

    orders:[
        {
            date:'18.03.2019',
            order:'Бугати Вейрон',
            owner:'Эйнштейн',
            price:1500,
            comment:'Гламурного цвета'
        }, 
        {   
            date:'18.03.2019',
            order:'Ремень генератора',
            owner:'Пётр Петрович',
            price:5600,
            comment:'Чтобы навечно'
        }, 
        {
            date:'18.03.2019',
            order:'Ремень для штанов',
            owner:'Гарри Поттер',
            price:500,
            comment:'Быстрой доставкой '
        },
        {
            date:'18.03.2019',
            order:'Ремень для штанов',
            owner:'Гарри Поттер',
            price:500,
            comment:'Быстрой доставкой '
        },
        {
            date:'18.03.2019',
            order:'Ремень для штанов',
            owner:'Гарри Поттер',
            price:500,
            comment:'Быстрой доставкой '
        },
        {
            date:'18.03.2019',
            order:'Ремень для штанов',
            owner:'Гарри Поттер',
            price:500,
            comment:'Быстрой доставкой '
        },
        {
            date:'18.03.2019',
            order:'Ремень для штанов',
            owner:'Гарри Поттер',
            price:500,
            comment:'Быстрой доставкой '
        }
    ]
}
